1#約#接頭辞.数詞#1#2#1
2#６０#数詞#0#0#0
3#゜#未登録語.記号#2#3#1
4#の#格助詞.ノ#3#4#7
5#内角#名詞.一般#4#5#5
6#を#格助詞.ヲ#0#0#0
7#有する#動詞.終止連体,サ変一字#5#5#1
8#Ｖｅｇｅｔａｂｌｅｓ#ユーザ定義1#0#0#0
9#型#名詞.接尾辞#0#0#0
10#である#助動詞.相当.終止連体;助動詞.ダ.連用＊補助動詞.終止連体,ラ行五段#0#0#0
11#。#記号.句点#0#0#0
#

1#ﾈｯﾄﾜｰｸ#未登録語.カタカナ#1#2#1
2#化#接尾辞;＝サ変#2#2#1
3#。#記号.句点#0#0#0
#

1#これ#名詞.指示#1#2#1
2#は#副助詞.ハ#0#0#0
3#機能#名詞.サ変#2#3#1
4#ﾃｽ#未登録語.カタカナ#3#3#1
5#
#記号.句点#0#0#0
1#ﾄ#未登録語.カタカナ#1#2#1
2#です#助動詞.デス.終止#2#2#1
3#。#記号.句点#0#0#0
#

1#企業#名詞.一般#1#2#7
2#の#格助詞.ノ#0#0#0
3#ネット#名詞.一般;！未登録語カタ#2#2#1
4#
#記号.句点#0#0#0
1#ワーク#名詞.一般;！未登録語カタ#1#1#1
2#化#接尾辞;＝サ変#0#0#0
#

1#自慢#名詞.サ変#1#1#1
2#の#格助詞.ノ#0#0#0
3#ＴaBl#ユーザ定義1#0#0#0
4#
#記号.句点#0#0#0
1#es#ユーザ定義1#1#1#1
#

1#hyphonatedword#ユーザ定義1#1#2#7
2#の#格助詞.ノ#0#0#0
3#テスト#名詞.サ変;！未登録語カタ#2#2#1
#

